/* Localized versions of Info.plist keys */

CFBundleName = "AnimatedSlider";
CFBundleShortVersionString = "AnimatedSlider version 0.1";
CFBundleGetInfoString = "AnimatedSlider version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
